/* menu status error occured with profile placeholder */
"%@ (Error occured)" = "%@ (Fout opgetredeb)";

/* menu status files where skipped with profile placeholder */
"%@ (Files skipped)" = "%@ (Bestanden overgeslagen)";

/* sync status */
"Has not been synced" = "Nog niet gesynchoniseerd";

/* Sync all profiles now menu item */
"Sync all now" = "Synchoniseer alles nu";

/* sync status */
"Synced %@" = "Gesynchroniseerd %@";

/* sync status */
"Syncing %@" = "Synchoniseerd %@";

/* menu item */
"Turn automatic syning off" = "Zet automatisch synchroniseren uit";

/* menu item */
"Turn automatic syning on" = "Zet automatisch synchroniseren aan";

